h3dema/esp-idf/project/list_images/sdkconfig.defaults
CONFIG_FATFS_VFS_FSTAT_BLKSIZE=4096
CONFIG_IDF_TARGET="esp32s3"
